/* 取消 */
"UNLOCKER_VIEW_CONTROLLER_CANCEL" = "Cancel";

/* 忘记手势？ */
"UNLOCKER_VIEW_CONTROLLER_FORGET" = "Forget gesture?";

/* 手势错误，请重新输入 */
"UNLOCKER_VIEW_CONTROLLER_INCORRECT" = "Wrong gesture";

/* 手势错误，还有%d次机会 */
"UNLOCKER_VIEW_CONTROLLER_REMAIN_CHANCES" = "Wrong gesture, you have %d more chance(s)";

